[
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-activity-history",
  "oz-image-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "recent-files-obsidian",
  "folder-note-plugin",
  "maximise-active-pane-obsidian",
  "cmenu-plugin",
  "obsidian-plantuml"
]