[
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-activity-history",
  "oz-clear-unused-images",
  "dataview",
  "oz-image-plugin",
  "obsidian-git",
  "obsidian-kanban"
]