[
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-activity-history",
  "obsidian-git"
]